{
  "bos_token": "<s>",
  "eos_token": "</s>",
  "pad_token": "<unk>",
  "unk_token": {
    "content": "",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  }
}
